Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/appell_utenfor_stortinget_pa_stottemarkering_for_fosen.html.tmx
Source language: nob
Languages: sme

source: Appell utenfor Stortinget på støttemarkering for Fosen
sme: Appealla olggobealde Stuoradikki Fovsen doarjjačalmmustahttimis

source: Sametingspresident Silje Karine Muotkas appell utenfor Stortinget på støttemarkering for Fosen 11.oktober 2023.
sme: Sámediggepresideantta Silje Karine Muotka appealla olggobealde Stuoradikki Fovsen doarjjačalmmustahttimis golggotmánu 11. b. 2023.

source: Ráhkis ustibat, godt folk, kjære reindriftssamer og rettighetshavere på Fosen.
sme: Ráhkis ustibat, buorit olbmot, ráhkis boazosápmelaččat ja vuoigatvuođaoamasteaddjit Fovsenis.

source: Det er så urettferdig at dere er her for å kjempe for noe som er en selvfølge i en rettsstat: at menneskerettighetene gjelder like mye for samene på Fosen som for alle andre i dette landet.
sme: Lea nu eahperehálaš ahte dii lehpet dáppe dáistaleamen juoga man ovddas mii lea diehttelas riektestáhtas: ahte olmmošvuoigatvuođat gusket seamma ollu Fosen-sápmelaččaide go buohkaide earáide dán riikkas.

source: Jeg vil si til dere som har vært inne på Stortinget i dag, jeg håper dere har minnet de folkevalgte i Stortinget om deres ansvar.
sme: Mun háliidan cealkit didjiide geat odne lehpet leamaš Stuoradikkis, mun sávan ahte dii lehpet muittuhan Stuoradikki álbmotválljejuvvon áirasiidda ovddasvástádusaset birra.

source: Om ansvaret det innebærer å respektere rettsstaten og sørge for at maktfordelingsprinsippet gjelder i dette landet.
sme: Maid ovddasvástádus mii mearkkaša doahttaleames riektestáhta ja fuolahit ahte fápmojuohkinprinsihppa gusto dán riikkas.

source: Dere tar ansvar for å forsvare rettsstaten og kjempe mot menneskerettsbrudd.
sme: Dii váldibehtet ovddasvástádusa bealuštit riektestáhta ja dáistalit olmmošvuoigatvuođaid rihkkumiid vuostá.

source: Jeg skulle ønske at det var flere som tenkte som dere. Jeg er lei meg for at vi må være her i dag.
sme: Mun sávašin ahte earát jurddašedje seammaládje go dii. Lean váivvis go mii fertet leat dáppe odne.

source: Etter aksjonene i mars erkjente omsider statsministeren at det pågår et menneskerettsbrudd, og han ba om unnskyldning.
sme: Maŋŋá akšuneremiid njukčamánus mieđihii stáhtaministtar viimmat ahte dáhpáhuvvá olmmošvuoigatvuođat rihkkun, ja son ánui ándagassii.

source: Det er mange av dere som har reist langt.
sme: Máŋggas dis leat mátkkoštan guhkás.

source: Dere har satt livet på vent, og dere har tatt pause fra studiene deres og jobb for å tydeli g heve stemmen mot det jeg vil kalle regjeringens totale og uakseptable fiasko.
sme: Dii lehpet bissehan eallimiiddadet, ja lehpet váldán bottu iežadet dutkamušain ja bargguin vai oažžubehtet čielgasa das maid mun gohčodan ráđđehusa ollislaš ja dohkketmeahttun fiaskon.

source: Jeg regner med at dere er nødt til å svare på mange spørsmål om hva som skal gjøres nå.
sme: Mun rehkenastin ahte dii šaddabehtet vástidit máŋga gažaldaga dan birra maid dál berrešii dahkat.

source: Mine forslag: For det første;
sme: Mu evttohusat: Vuosttažettiin;

source: det påviste menneskerettsbruddet må stanses.
sme: duođaštuvvon olmmošvuoigatvuođarihkkun ferte bissehuvvot.

source: Regjeringen har ikke gjort noe for å få dette til.
sme: Ráđđehus ii leat bargan maidege vai dát šattašii duohtan.

source: For det andre må regjeringen må legge frem konkrete planer for å reparere menneskerettsbruddet innen 6 måneder etter at man har konstatert menneskerettsbruddene.
sme: Ja de ferte ráđđehus ovddidit konkrehta plánaid olmmošvuoigatvuođarihkkumiid divvumii 6 mánu sisa maŋŋágo olmmošvuoigatvuođarihkkumat leat duođaštuvvon.

source: Dette bryr ikke regjeringen seg om. For det tredje må regjeringen skal garantere at dette aldri skal skje igjen.
sme: Dása ii beroš ráđđehus. Ja dasto de ferte ráđđehus dáhkidit ahte dat ii dáhpáhuva šat.

source: Olje- og energiminister Terje Aasland burde fatte et omgjøringsvedtak for å bøte på den ugyldige konsesjonen i morgen.
sme: Oljo- ja energiijaministtar Terje Aasland galggašii ihttin dahkat nuppástuhttinmearrádusa buhtadan dihtii dohkketmeahttun konsešuvnna.

source: Dessverre forholder regjeringen seg ikke til noen lovfestede regler for hvordan man skal komme frem til dette vedtaket.
sme: Dađibahábut ii doala ráđđehus makkárge láhkamearriduvvon njuolggadusaid das mo galgá olahit dán mearrádusa.

source: I to år har regjeringen funnet opp nye saksbehandlingsregler, der det må gjennomføres nye .
sme: Ráđđehus lea guokte jagi hutkan ođđa áššemeannudannjuolggadusaid, maid vuođul ferte čađahit ođđa "vuđolaš čielggademiid".

source: Dette er det olje- og energiminister Terje Aasland har kalt "kunnskapsinnhenting".
sme: Dát lea dat maid oljo- ja energiijaministtar Terje Aasland lea gohčodan "máhtolašvuođa háhkan".

source: Det som er bekymringsverdig, er å ha en minister som i mars i fjor fastholdt hvor viktig slike utredninger er, mens i dag sier han at dette ikke er nødvendig.
sme: Lea fuolastuhtti go ministtar njukčamánus diibmá doalahii man dehálaččat dákkár čielggadeamit leat, muhto dál son lohká ahte dat ii leat dárbbašlaš.

source: I september sa han at utredningen er tilsidesatt i forståelse med reindriften, men dette stemmer ikke.
sme: Čakčamánus son dajai ahte ovttasráđii boazodoaluin de leat guođđán jurdaga dahkat čielggadeami, muhto dat ii doala deaivása.

source: Aasland har feilinformert Stortinget.
sme: Aasland lea addán boasttu dieđuid Stuoradiggái.

source: Slik kan bare en regjering som mener seg fri fra å følge loven oppføre seg.
sme: Nu sáhttá dušše ráđđehus dahkat mii oaivvilda iežas leat friddja čuovvumis lága.

source: Vilkårligheten får råde.
sme: Fuollameahttunvuohta beassá ráđđet.

source: Samtidig tjener staten og eierne av vindkraften milliarder på menneskerettsbrudd.
sme: Seammás dinejit stáhta ja bieggafámu eaiggádat miljárddaid olmmošvuoigatvuođarihkkumiid geažil.

source: Ingen må tro at dette er en prosess som bygger på respekt for reindriftsutøverne på Fosen og Norges Høyesterett.
sme: Ii oktage galgga doaivut ahte dát proseassa lea vuođđuduvvá dan ala ahte Fovsena boazodoallit ja Norgga Alimusriekti leat árvvusadnojuvvon.

source: Reindriftsutøverne er i realiteten presset inn i en mekling fordi regjeringen ikke tar Høyesterett på alvor og opphever den ugyldige konsesjonen.
sme: Boazodoallit leat duohtavuođas bággejuvvon soabadit go ráđđehus ii váldde Alimusrievtti duođas ja sihko konsešuvnna.

source: Alternativet til mekling er nye, lange år i rettssalene.
sme: Molssaeaktun soabadeapmái leat ođđa, guhkes jagit diggelanjain.

source: Jeg venter at regjeringen bringer menneskerettsbruddet til opphør.
sme: Mun vuorddán ahte ráđđehus loahpaha olmmošvuoigatvuođaid rihkkuma.

source: Deretter kan det nødvendige arbeidet for å reparere menneskerettsbruddet starte.
sme: Dasto sáhttá dárbbašlaš olmmošvuoigatvuođarihkkuma njulgen álggahuvvot.

source: Som sametingspresident må jeg konstaterende at igjen er det samisk ungdom og eldre som må ty til demonstrasjoner for at våre rettigheter og fremtidige samiske generasjoners rettigheter skal ivaretas.
sme: Sámediggepresideantan mun oainnán ahte vuot leat sámi nuorat ja vuorrasat geat fertejit vuostálastit miellačájehemiiin vai min vuoigatvuođat ja boahttevaš sámi buolvvaid vuoigatvuođat galget vuhtiiváldojuvvot.

source: Jeg er glad for å se samholdet.
sme: Mun lean ilus go oainnán oktavuođamet.

source: Jeg håper alle dere tar vare på hverandre oppi dette.
sme: Mun sávan ahte dii buohkat váldibehtet vára guhtet guoimmisteattet dán oktavuođas.

source: Man kan ikke gi seg i en sak som dette.
sme: Dákkár áššis ii sáhte vuollánit.

source: Menneskerettsbruddet må opphøre, og det må repareres.
sme: Olmmošvuoigatvuođarihkkun ferte loahpahuvvot, ja ferte njulgejuvvot.

source: Hvis ikke, er det en fallitterklæring i rettsstaten Norge.
sme: Jos ii, de lea Norgga riektestáhta eahpelihkostuvvan.
